export const storeInfoData = [
  { name: "全站商品", data: [] },
  { name: "人氣商品推薦", data: [] },
  { name: "最新活動", data: [] },
  { name: "9月限時活動", data: [] },
  { name: "本月主題推薦", data: [] },
  {
    name: "流行女鞋",
    data: [
      "【NO.1冠軍小白鞋家族】",
      "【Kitty獨家聯名鞋款】",
      "【美樂蒂獨家聯名鞋款】",
      "【美腿製造機涼鞋】",
    ],
  },
  { name: "手工婚鞋", data: [] },
  { name: "包包系列", data: [] },
  { name: "獨家聯名", data: [] },
  { name: "貼心鞋材", data: [] },
  { name: "選款式", data: [] },
];
// export const storeInfoData = {
//   全站商品: [],
//   人氣商品推薦: [],
//   最新活動: [],
//   "9月限時活動": [],
//   本月主題推薦: [],
//   流行女鞋: [
//     "【NO.1冠軍小白鞋家族】",
//     "【Kitty獨家聯名鞋款】",
//     "【美樂蒂獨家聯名鞋款】",
//     "【美腿製造機涼鞋】",
//   ],
//   手工婚鞋: [],
//   包包系列: [],
//   獨家聯名: [],
//   貼心鞋材: [],
//   選款式: [],
// };
